<main>
    <section>
        <h1>Производим строительные леса и вышки туры</h1>
        <p>Основным направлением работы <em>ООО «ЛесРегионСервис»</em> является производство инженерных конструкций для
            строительных и отделочных работ. Среди них строительные рамные леса, строительные вышки-туры, а так же
            хомутовые леса различного размера и комплектации. У нас вы всегда найдете конструкции, которые идеально
            подходят именно вам.</p>
    </section>
    <section>
        <h1>Почему мы?</h1>
        <p>Несмотря на то, что предприятий подобного профиля достаточно много, мы не боимся конкуренции. Причиной такой
            уверенности в себе является целый ряд преимуществ, которыми обладает наша компания:</p>
        <ul>
            <li>Опыт – мы работаем на рынке строительных конструкций уже много лет. За это время был накоплен немалый опыт,
                изучены все возможные технологии, подобран персонал и закуплено все необходимое оборудование.</li>
            <li>Качество – все продукция компании соответствует действующим стандартам и ГОСТам. Это позволяет нам с
                уверенностью говорить о ее высочайшем качестве. Независимо от того, какого объема заказ мы выполняем, на всю
                продукцию выдаются паспорта качества. Постоянный контроль производства и ответственное отношение к работе –
                характерные черты нашего предприятия.</li>
            <li>Конкурентные цены – благодаря умелому менеджменту и многолетнему сотрудничеству с лучшими поставщиками сырья
                <em>ООО «ЛесРегионСервис»</em> имеет возможность удерживать конкурентные цены. При этом качество продукции остается
                на очень высоком уровне.</li>
        </ul>
    </section>
    <section>
        <h1>Ассортимент производимой продукции</h1>
        <p>ООО «ЛесРегионСервис» производит сертифицированную продукцию высокого класса. Наша продукция отличается от
            конкурентов тем, что наши товары соответствуют самым высоким стандартам качества и отвечает за каждый
            продукт, выдавая на него соответствующий сертификат соответствия и индивидуальный паспорт продукции. Вы
            можете выбрать интересующий Вас товар и заказать его прямо со страницы продукта. Мы максимально упростили
            приобретение наших товаров, чтобы Вам было удобно и комфортно от взаимодействия с нами начиная с заказа и
            заканчивая долговременным использованием нашей продукции с уверенностью в приобретенном изделии.</p>
        <p>Мы накопили большой опыт в области производства строительных лесов и вышек тур, и с уверенность можем
            сказать, что мы являемся самыми честными и верными партнерами. Производство нашей продукции проходит
            строжайший контроль качества и конечный продукт отвечает всем обшепринятым высшим стандартам качества. На
            нашем сайте представлен широкий ассортимент продукции завода, и с каждым из товаров вы сможете не только
            ознакомиться, но и заказать товар прямо на сайте.</p>
    </section>
    <section>
        <h1>Неоспоримые преимущества наших лесов и вышек</h1>
        <un class="advantage-list two-columns-equally">
            <li>
                <figure>
                    <img src="/img/ok.png" alt="надежность изготовления">
                    <figcaption>Надежность</figcaption>
                </figure>
                <p>Несмотря на видимую легкость конструкции, она очень надежна. Устойчивость и достаточно большая
                    грузоподъемность
                    обеспечивается использованием только качественного сырья, детальным расчетом нагрузок и высоким уровнем
                    изготовления.</p>
            </li>
            <li>
                <figure>
                    <img src="/img/tools.png" alt="простота в работе">
                    <figcaption>Удобство</figcaption>
                </figure>
                <p>Использование таких конструкций обеспечит вашим сотрудникам весьма комфортные условия работы. Не боясь за
                    собственную жизнь и здоровье, и имея свободный доступ к каждому участку обрабатываемой поверхности, мастер
                    сможет значительно повысить производительность своего труда.</p>
            </li>
            <li>
                <figure>
                    <img src="/img/timing.png" alt="гарантированное качество">
                    <figcaption>Долговечность</figcaption>
                </figure>
                <p>Благодаря отличному качеству используемых материалов и сборки строительные леса и вышки туры нашего
                    производства
                    способны прослужить очень долго. Металл надежно защищен от коррозии, а все соединения обладают значительным
                    запасом прочности.</p>
            </li>
            <li>
                <figure>
                    <img src="/img/delivery.png" alt="гарантированное качество">
                    <figcaption>Транспортабельность</figcaption>
                </figure>
                <p>Собрать и разобрать такую конструкцию очень легко. Для этого не нужна специальная техника и особые
                    приспособления. Перед началом работ несколько сотрудников быстро установят леса или туры, что значительно
                    сократит подготовительный период и позволит приступить к выполнению основных задач незамедлительно.</p>
            </li>
        </un>
    </section>
</main>